━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
【ゲームイフ】会員凍結のお知らせ　 https://www.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

${nickName}　様

この度は、ゲームイフをご利用頂きありがとうございました。
会員利用契約違反で凍結処理が完了しましたのでお知らせ致します。


アカウントＩＤ： ${memId}


ご不明な点やご質問等ございましたら、当メールへの返信ではなく、
以下のフォームよりお問い合わせ頂きますようお願い致します。

【お問合せ】
https://www.game-if.com/inputInquiry.html

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社ゲームイフ　カスタマサポート

ブラウザゲームポータルサイト ゲームイフ： https://www.game-if.com
新感覚のブラウザゲーム レジオン・創世伝説： http://legion.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
