${name}　様

この度は、お問合せいただき、誠に有難うございます。

-------------- お問合せ内容 -------------- 
${originalMsg}
------------------------------------------ 

${responseMsg}

また、ご不明な点やご質問等ございましたら、当メールへの返信ではなく、
以下のフォームよりお問い合わせ頂きますようお願い致します。

【お問合せ】
https://www.game-if.com/inputInquiry.html

それでは、ゲームイフのゲームをゆっくりとお楽しみ下さい。
 
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社ゲームイフ　カスタマサポート

ブラウザゲームポータルサイト ゲームイフ： https://www.game-if.com
新感覚のブラウザゲーム レジオン・創世伝説： http://legion.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━