${name}　様

この度は、ゲームイフへご利用頂き、誠に有難うございます。

-------------- Original Message ------------- 
${originalMsg}
------------------------------------------ 

${responseMsg}

お客様にはご迷惑をかけまして申し訳ございません。

また、ご不明な点やご質問等ございましたら、当メールへの返信ではなく、
以下のフォームよりお問い合わせ頂きますようお願い致します。

【お問合せ】
https://www.game-if.com/inputInquiry.html

それでは、ゲームイフのゲームをゆっくりとお楽しみ下さい。
 
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社ゲームイフ　カスタマサポート

ブラウザゲームポータルサイト ゲームイフ： https://www.game-if.com
新感覚のブラウザゲーム レジオン・創世伝説： http://legion.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━