━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
【ゲームイフ】アカウント凍結のお知らせ　 https://www.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

${nickName}　様

この度は、ゲームイフをご利用頂き誠にありがとうございます。
お客様のご利用に関しまして、重要なお知らせです。
現在お客様が会員利用規約に違反している可能性があるため、下記のアカ
ウントを凍結致しました。


アカウントＩＤ： ${memId}


なお、こちらのアカウント凍結に関しまして、ご不明な点やご質問等ござ
いましたら、当メールへの返信ではなく、下記のフォームよりお問い合わ
せ頂きますようお願い致します。

【お問合せ】
https://www.game-if.com/inputInquiry.html

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社ゲームイフ　カスタマサポート

ブラウザゲームポータルサイト ゲームイフ： https://www.game-if.com
新感覚ブラウザゲーム レジオン・創世伝説：http://legion.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
