━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
【ゲームイフ】パスワード再設定のご案内　 https://www.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

${nickName}　様

この度は、パスワード再設定の手続き、誠に有難うございます。

以下のURLをクリックして、パスワード再設定の手続きを完了させて下さい。

https://www.game-if.com/editTempPwd.html?enc=${enc}

【ご注意】
URLが2行に表示されていたり、URLのリンクが途中で切れた場合など、
URLをクリックしても正常に本登録完了画面に遷移しない場合がございます。
その際は、1度登録用URLをメモ帳などにコピーするなど、
URLが1行になるように調整し、URLを直接ブラウザのアドレス入力欄に貼り付け、
再度アクセスをお試し下さい。
また、このURLは一回アクセスすると破棄されますので、二度と使うことはできません。


ご不明な点やご質問等ございましたら、当メールへの返信ではなく、
以下のフォームよりお問い合わせ頂きますようお願い致します。

【お問合せ】
https://www.game-if.com/inputInquiry.html

それでは、ゲームイフのゲームをゆっくりとお楽しみ下さい。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社ゲームイフ　カスタマサポート

ブラウザゲームポータルサイト ゲームイフ： https://www.game-if.com
新感覚のブラウザゲーム レジオン・創世伝説： http://legion.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━