memPwd.different=<br/>\u65e7\u3044\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u4e0d\u6b63\u3067\u3059\u3002
inviteMailTo.maxLength=\u4e00\u65e5\u306b\u9001\u4fe1\u3067\u304d\u308b\u7d39\u4ecb\u30e1\u30fc\u30eb\u6570\u306f\u6700\u59275\u4ef6\u3067\u3059\u3002
inviteMailTo.errFormat=\u4e0d\u6b63\u306a\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304c\u691c\u77e5\u3055\u308c\u307e\u3057\u305f\u3002
loginError.invalidMailadd=\u30e1\u30fc\u30eb\u30a2\u30ab\u30a6\u30f3\u30c8\u8a8d\u8a3c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
loginError.unexpectedError=\u30b5\u30fc\u30d0\u9593\u901a\u4fe1\u3067\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002<br/>\u307b\u304b\u306e\u30e1\u30fc\u30eb \u30a2\u30c9\u30ec\u30b9\u3092\u8a66\u3057\u3066\u307f\u3066\u304f\u3060\u3055\u3044\u3002
loginError.UnsupportedWebmail=\u5165\u529b\u3057\u305f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304b\u3089\u9023\u7d61\u5148\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3002<br/>\u30a2\u30ab\u30a6\u30f3\u30c8\u6b04\u306b\u30c9\u30e1\u30a4\u30f3\u304c\u5165\u3063\u3066\u3044\u306a\u3044\u304b\u7b49\u518d\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
title.maintenance=\u9078\u629e\u3057\u305f\u30bf\u30a4\u30c8\u30eb\u306f\u3001\u305f\u3060\u3044\u307e\u30e1\u30f3\u30c6\u30ca\u30f3\u30b9\u3057\u3066\u304a\u308a\u307e\u3059\u3002
title.test=\u9078\u629e\u3057\u305f\u30bf\u30a4\u30c8\u30eb\u306f\u3001\u305f\u3060\u3044\u307e\u30c6\u30b9\u30c8\u4e2d\u306e\u305f\u3081\u3001\u6c7a\u6e08\u3067\u304d\u307e\u305b\u3093\u3002
title.noData=\u9078\u629e\u3057\u305f\u30bf\u30a4\u30c8\u30eb\u306f\u30d7\u30ec\u30a4\u3057\u305f\u3053\u3068\u304c\u306a\u3044\u305f\u3081\u3001\u30dd\u30a4\u30f3\u30c8\u3092\u30c1\u30e3\u30fc\u30b8\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
servicePoint.noValidPoint=\u6761\u4ef6\u3092\u6e80\u305f\u3059\u30b5\u30fc\u30d3\u30b9\u30dd\u30a4\u30f3\u30c8\u304c\u3042\u308a\u307e\u305b\u3093\u3002
pwdReget.outOfDate=\u8981\u6c42\u3055\u308c\u305f\u30c7\u30fc\u30bf\u304c\u671f\u9650\u5207\u308c\u306b\u306a\u3063\u3066\u3044\u3066\u3001\u4eee\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u518d\u767a\u884c\u3092\u884c\u3063\u3066\u304f\u3055\u3060\u3044\u3002
charge.checkSumError=\u30c1\u30a7\u30c3\u30af\u30b5\u30e0\u5024\u304c\u6b63\u3057\u304f\u306a\u3044\u3002
charge.resultNG=\u8981\u6c42NG\u3002
charge.unexpectedError=\u6c7a\u6e08\u306b\u4e88\u671f\u3067\u304d\u306a\u3044\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
charge.expired=\u30ea\u30af\u30a8\u30b9\u30c8\u53d7\u4ed8\u898f\u5b9a\u6642\u9593\u3092\u8d85\u904e\u3057\u307e\u3057\u305f\u3002
questionnaire.dataExist=\u3053\u3061\u3089\u306e\u30a2\u30f3\u30b1\u30fc\u30c8\u306f\u4e00\u5ea6\u3054\u56de\u7b54\u9802\u3044\u305f\u3053\u3068\u304c\u3054\u3056\u3044\u307e\u3059\u306e\u3067\u3001\u4e8c\u5ea6\u3068\u9001\u4fe1\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ticketList.dataNotExist=\u73fe\u6642\u70b9\u3067\u3001\u4f7f\u7528\u53ef\u80fd\u306a\u30c1\u30b1\u30c3\u30c8\u304c\u3054\u3056\u3044\u307e\u305b\u3093\u3002
ticket.dataNotExist=\u5229\u7528\u53ef\u306a\u30c1\u30b1\u30c3\u30c8\u304c\u3054\u3056\u3044\u307e\u305b\u3093\u3002
servicePoint.pointLack=\u73fe\u6642\u70b9\u3067\u5229\u7528\u53ef\u306a\u30b5\u30fc\u30d3\u30b9\u30dd\u30a4\u30f3\u30c8\u304c\u4e0d\u8db3\u306a\u306e\u3067\u3001\u30c1\u30e3\u30fc\u30b8\u30dd\u30a4\u30f3\u30c8\u3092\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
charge.limitAge=18\u6b73\u672a\u6e80\u306e\u65b9\u306f\u3001\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u6c7a\u6e08\u304c\u3054\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002
charge.limitAmountWithAge=18\u6b73\u672a\u6e80\u306e\u65b9\u306f\u3001\u4e00\u30f6\u67083\u4e07\u5186\u4ee5\u4e0a\u3092\u6c7a\u6e08\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
charge.limitAmountMax=\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u6c7a\u6e08\u3067\u306f\u3001\u4e00\u30f6\u670810\u4e07\u5186\u4ee5\u4e0a\u3092\u8d85\u3048\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
charge.limitAmountMin=\u4f1a\u54e1\u767b\u9332\u304b\u3089\u4e00\u30f6\u6708\u672a\u6e80\u306e\u65b9\u306f\u3001\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u6c7a\u6e08\u30673\u4e07\u5186\u4ee5\u4e0a\u3092\u8d85\u3048\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
format.money = {0,number,###,##0}