━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
【ゲームイフ】友達登録完了のお知らせ　 https://www.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

${parentNickName}　様

この度は、ゲームイフをご利用頂きありがとうございました。ｓ
紹介された友達${childNickName}が登録完了しましたのでお知らせ致します。


ご不明な点やご質問等ございましたら、当メールへの返信ではなく、
以下のフォームよりお問い合わせ頂きますようお願い致します。

【お問合せ】
https://www.game-if.com/inputInquiry.html

それでは、ゲームイフのゲームをゆっくりとお楽しみ下さい。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社ゲームイフ　カスタマサポート

ブラウザゲームポータルサイト ゲームイフ： https://www.game-if.com
新感覚のブラウザゲーム レジオン・創世伝説： http://legion.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
