━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
【ゲームイフ】サービスポイント付与のお知らせ　 https://www.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

${nickName}　様

この度は、ゲームイフをご利用頂き、誠に有難うございます。

サービスポイントの付与が完了致しました。

お客様へのご付与情報は、下記の通りです。

ゲーム： ${titleName}
付与ポイント： ${point}GP


ご不明な点やご質問等ございましたら、当メールへの返信ではなく、
以下のフォームよりお問い合わせ頂きますようお願い致します。

【お問合せ】
https://www.game-if.com/inputInquiry.html

それでは、ゲームイフのゲームをゆっくりとお楽しみ下さい。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
株式会社ゲームイフ　カスタマサポート

ブラウザゲームポータルサイト ゲームイフ： https://www.game-if.com
新感覚のブラウザゲーム レジオン・創世伝説： http://legion.game-if.com
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
